tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "awscli"
brew "colordiff"
brew "git"
brew "kubernetes-cli"
brew "node"
brew "openjdk"
brew "rcm"
brew "terraform"
brew "vim"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "koekeishiya/formulae/skhd"
cask "1password"
cask "dbeaver-community"
cask "docker"
cask "font-meslo-for-powerline"
cask "google-chrome"
cask "intellij-idea-ce"
cask "keybase"
cask "slack"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "zoom"
